[
  "calendar",
  "obsidian-excalidraw-plugin",
  "share-to-notionnext",
  "obsidian-kanban",
  "templater-obsidian",
  "colored-tags-wrangler",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "dataview",
  "obsidian-linter",
  "obsidian-git"
]